export const months = [
  'Январь',
  'Февраль',
  'Март',
  'Апрель',
  'Май',
  'Июнь',
  'Июль',
  'Август',
  'Сентябрь',
  'Октябрь',
  'Ноябрь',
  'Декабрь'
]

export const daysOfWeek = [
  {
    short: 'Пн',
    full: 'Понедельник'
  },
  {
    short: 'Вт',
    full: 'Вторник'
  },
  {
    short: 'Ср',
    full: 'Среда'
  },
  {
    short: 'Чт',
    full: 'Четверг',
  },
  {
    short: 'Пт',
    full: 'Пятница'
  },
  {
    short: 'Сб',
    full: 'Суббота'
  },
  {
    short: 'Вс',
    full: 'Воскресенье'
  }
]