export default {
  months: [
    'Январь',
    'Февраль',
    'Март',
    'Апрель',
    'Май',
    'Июнь',
    'Июль',
    'Август',
    'Сентябрь',
    'Октябрь',
    'Ноябрь',
    'Декабрь'
  ],
  daysOfWeek: [
    {
      short: 'Пн',
      full: 'Понедельник'
    },
    {
      short: 'Вт',
      full: 'Вторник'
    },
    {
      short: 'Ср',
      full: 'Среда'
    },
    {
      short: 'Чт',
      full: 'Четверг',
    },
    {
      short: 'Пт',
      full: 'Пятница'
    },
    {
      short: 'Сб',
      full: 'Суббота'
    },
    {
      short: 'Вс',
      full: 'Воскресенье'
    }
  ]
}